
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "5MQ-Ap-V1u"; */
"5MQ-Ap-V1u.ibExternalAccessibilityDescription" = "이름 레이블입니다";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "Ccf-Py-MUi"; */
"Ccf-Py-MUi.title" = "보내기";

/* Class = "NSTextFieldCell"; title = "Standard Compressor batches can include only one set of captions."; ObjectID = "Chy-Mg-EgI"; */
"Chy-Mg-EgI.title" = "Standard Compressor 배치에는 일련의 캡션이 하나만 포함될 수 있습니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "D6q-xN-Fax"; */
"D6q-xN-Fax.ibShadowedToolTip" = "가져온 파일, 프록시 및 최적화된 파일, 통합된 파일의 위치를 선택합니다.";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "DS0-Ho-qsS"; */
"DS0-Ho-qsS.title" = "항목 1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "Fsb-qz-nc3"; */
"Fsb-qz-nc3.ibExternalAccessibilityDescription" = "이름 레이블입니다";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "GzC-lv-kfQ"; */
"GzC-lv-kfQ.ibExternalAccessibilityDescription" = "이름 레이블입니다";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "HV9-W5-7uc"; */
"HV9-W5-7uc.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "WSo-zF-FgL"; */
"WSo-zF-FgL.title" = "항목 3";

/* Class = "NSTextFieldCell"; title = "Choose the language subrole to send to Compressor."; ObjectID = "Yyh-4B-eHt"; */
"Yyh-4B-eHt.title" = "Compressor에 보낼 언어 하위 역할을 선택합니다.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "g8V-Kl-ha2"; */
"g8V-Kl-ha2.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Language:"; ObjectID = "hk1-Kj-AxK"; */
"hk1-Kj-AxK.title" = "언어:";

/* Class = "NSTextFieldCell"; title = "Send Captions to Compressor"; ObjectID = "wgc-ot-9GQ"; */
"wgc-ot-9GQ.title" = "Compressor로 캡션 보내기";
